start_text = 'Привет! Это твой личный ассистент. Я помогу ' \
            'тебе выбрать услугу и передам заявку нашей команде.' \
            'Нажми «Услуги», чтобы посмотреть, что мы предлагаем, ' \
            'или выбери действие из меню ниже.'

menu1_text = 'Услуги по разработке Telegram-ботов под ключ' \
            '\n – Автоматизация заявок, рассылок, FAQ, квизов' \
            '\n – Воронки, формы, CRM-интеграции'
menu2_text = 'Услуги по созданию Mini Apps (встроенных приложений в Telegram)'\
            '\n – Интерфейс с кнопками, формами, каталогами'\
            '\n – Подключение к API, базам данных, платёжным системам'
menu3_text = 'Услуги по сопровождению и доработке ботов'\
            '\n – Поддержка существующих решений'\
            '\n – Рефакторинг, добавление новых функций'\
            '\n – Оптимизация скорости'
menu4_text = 'Консультации и проектирование'\
            '\n – Поможем спроектировать логику бота от А до Я под вашу задачу'\
            '\n – Оценим сложность, сроки, подскажем лучшие практики'

menu_text = f'{menu1_text}\n\n{menu2_text}\n\n{menu3_text}\n\n{menu4_text}'
